[
    {
     "name": "Ngaben",
     "province": "Bali",
     "pictured": "https://awsimages.detik.net.id/community/media/visual/2019/04/29/256d106a-0622-450d-a4fc-e7d9cf432bf5.jpeg?w=700&q=90",
     "description1": "Ngaben adalah suatu upacara pembakaran mayat yang dilakukan umat Hindu di Bali, upacara ini dilakukan untuk menyucikan roh leluhur orang sudah wafat menuju ke tempat peristirahatan terakhir dengan cara melakukan pembakaran jenazah. Kata Ngaben sendiri mempunyai pengertian bekal atau abu yang semua tujuannya mengarah tentang adanya pelepasan terakhir kehidupan manusia. Dalam ajaran Hindu Dewa Brahma mempunyai beberapa wujud selain sebagai Dewa Pencipta Dewa Brahma dipercaya juga mempunyai wujud sebagai Dewa Api. Jadi upacara Ngaben sendiri adalah proses penyucian roh dengan cara dibakar menggunakan api agar bisa dapat kembali ke sang pencipta, api penjelmaan dari Dewa Brahma bisa membakar semua kekotoran yang melekat pada jasad dan roh orang yang telah meninggal",
     "description2": "Ngaben dilakukan dengan beberapa rangkaian upacara, terdiri dari berbagai rupa sesajen dengan tidak lupa dibubuhi simbol-simbol layaknya ritual lain yang sering dilakukan umat Hindu di Bali. Upacara Ngaben biasanya dilakukan secara besar besaran, ini semua memerlukan waktu yang lama, tenaga yang banyak dan juga biaya yang tidak sedikit dan bisa mengakibatkan Ngaben sering dilakukan dalam waktu yang lama setelah kematian",
     "id": "1"
    },
    {
     "name": "Kenduren",
     "province": "Jawa Tengah",
     "pictured": "https://i0.wp.com/energibangsa.id/wp-content/uploads/2021/01/Slametan-Puser-Bumi-di-Gunung-Tidar.jpeg?fit=700%2C394&ssl=1",
     "description1": "Kenduren, sering disebut juga kenduri, upacara adat yang satu ini adalah salah satu acara adat yang diadakan sebagai perwujudan dari rasa syukur kepada tuhan, atas terkabulnya do’a dan harapan. Meski Kenduren sebenarnya sangat banyak macamnya, namun secara garis besar kenduren adalah adat istiadat untuk bersyukur",
     "description2": "Kenduren diadakan hanya dengan mengundang para tetangga sebelah, untuk berdo’a bersama dan bersyukur, Kenduren biasanya dihadiri oleh para lelaki dewasa khususnya yang telah berumah tangga, biasanya bila pemilik acara beragama muslim, maka kenduren akan berisi dengan pengajian, dan dihidangkan pula makanan-makanan khas yang biasanya ada dalam acara Kenduren, meliputi, nasi kuning yang sering dibuat menjadi tumpeng, telur, abon, ayam, sayur dan buah pisang. Tentunya yang sangat khas dalam acara Kenduren yakni adalah hidanganya. Meski hidangan nya tak semewah seperti acara-acara adat lainya, namun inilah perwujudan rasa syukur yang dimaksudkan oleh Kenduren itu sendiri",
     "id": "2"
    },
    {
     "name": "Rambu Solo",
     "province": "Tana Toraja",
     "pictured": "https://images-tm.tempo.co/kt/foto/2014/12/27/id_355891/355891_650.jpg",
     "description1": "Rambu Solo’ merupakan upacara tradisi yang sangat meriah di Tana Toraja, karena memakan waktu berhari-hari untuk merayakannya. Upacara ini biasanya dilaksanakan pada siang hari, saat matahari mulai condong ke barat dan biasanya membutuhkan waktu 2-3 hari. Kuburannya sendiri dibuat di bagian atas tebing di ketinggian bukit batu. Karena menurut kepercayaan Aluk To Dolo (kepercayaan masyarakat Tana Toraja dulu, sebelum masuknya agama Nasrani dan Islam) di kalangan orang Tana Toraja, semakin tinggi tempat jenazah tersebut diletakkan, maka semakin cepat pula rohnya sampai ke Dalam agama aluk, hanya keluarga bangsawan yang berhak menggelar pesta pemakaman yang besar",
     "description2": "Sebuah tempat prosesi pemakaman yang disebut rante biasanya disiapkan pada sebuah padang rumput yang luas, selain sebagai tempat pelayat yang hadir, juga sebagai tempat lumbung padi, dan berbagai perangkat pemakaman lainnya yang dibuat oleh keluarga yang ditinggalkan. Musik suling, nyanyian, lagu dan puisi, tangisan dan ratapan merupakan ekspresi duka cita yang dilakukan oleh suku Toraja",
     "id": "3"
    },
    {
     "name": "Pasola",
     "province": "Nusa Tenggara Barat",
     "pictured": "https://www.superlive.id/storage/superadventure/2021/02/01/17f9dc055fa7.jpg",
     "description1": "Nama Pasola berasal dari kata “sola” atau “hola”, yang berarti lembing kayu yang dipakai untuk saling melempar. Acara melempar lembing kayu ini dilakukan para pemuda desa di Sumba dari atas kuda yang sedang dipacu kencang yang berlawanan arah. Permainan ketangkasan saling melempar lembing kayu dari atas punggung kuda ini merupakan bagian dari serangkaian upacara tradisional, yang dilakukan oleh orang Sumba yang masih menganut agama asli yang disebut Marapu yaitu agama lokal masyarakat Sumba",
     "description2": "Kegiatan Pasola ini biasanya diadakan di dua kabupaten yaitu Kabupaten Sumba Barat dan Sumba Barat Daya melalui Dinas Pariwisata dan Kebudayaan setempat. Untuk ritual Pasola sendiri biasanya dilaksanakan setiap awal bulan Februari, akan tetapi perhitungan penentuan tanggal Pasola dihitung mulai dari munculnya bulan purnama dan setelah itu acara pelaksanaan Pasola akan ditentukan oleh Rato Nyale yang merupakan orang penting dalam hal penentuan tanggal pelaksanaan pasola Pasola. Budaya yang kental dan pertimbangan Rato. Nyale inilah yang membuat jadwal Pasola terkadang bisa berubah. Tetapi jika mereka sudah menentukan kapan tanggal yang pas mereka melaksanakan Pasola baru setelah itu",
     "id": "4"
    },
    {
     "name": "Festival Tabuik",
     "province": "Sumatera Barat",
     "pictured": "https://www.infobudaya.net/wp-content/uploads/2017/09/Tabuik-1.jpg",
     "description1": "Festival Tabuik adalah perayaan memperingati Hari Asyura (10 Muharram) yaitu mengenang kisah kepahlawanan dan kematian cucu Nabi Muhammad Saw yaitu Sayyidina Hassan bin Ali yang wafat diracun serta Sayyidina Husein bin Ali yang gugur dalam peperangan dengan pasukan Ubaidillah bin Zaid di padang Karbala, Iraq tanggal 10 Muharram 61 Hijriah (681 Masehi). Festival Tabuik masuk kalender acara wisata Sumatera Barat dan kalender acara wisata nasional. Puluhan ribu orang dari pelosok Sumatra Barat dan perantau datang ke Pariaman hanya ingin melihat Festival Tabuik selama 14 hari. Upacara tabuik dapat dihadiri hingga sekitar 6.000 orang per hari dan 90.000 orang saat puncak acara",
     "description2": "Puncak menara adalah sebuah hiasan yang berbentuk payung besar, dan bukan hanya di puncak, di beberapa sisi menara hiasan berbentuk payung-payung kecil juga terpasang berjuntai. Tidak seperti menara lazimnya, bagian sisi-sisi bawah Tabuik terkembang dua buah sayap. Di antara sisi-sisi sayap itu, terpasang pula ornamen ekor dan sebuah kepala manusia sepertinya wajah wanita lengkap dengan kerudung. Bambu-bambu besar menjadi pondasi sekaligus tempat pegangan untuk mengusung Tabuik yang terlihat kokoh dan sangat berat. Tradisi Tabuik telah terpelihara sejak 1829 oleh warga Pariaman. Perayaan Tabuik diselenggarakan setiap 1 hingga 10 Muharram",
     "id": "5"
    },
    {
     "name": "Sekaten",
     "province": "Daerah Istimewa Yogyakarta",
     "pictured": "https://static.republika.co.id/uploads/images/inpicture_slide/sekaten-ilustrasi-_161012171037-154.jpg",
     "description1": "Sekaten adalah upacara yang diselenggarakan untuk mempengaruhi Maulid Nabi Muhammad SAW. Pada setiap tahun Sekaten diselenggarakan di Alun-alun Utara Keraton Yogyakarta yang dihadiri oleh ribuan masyarakat Yogyakarta ataupun wisatawan. Tradisi ini juga menjadi salah satu daya tarik tersendiri bagi wisatawan untuk datang ke Yogyakarta. Pada momen tersebut, Keraton akan mengadakan iring-iringan atau pawai gunungan hasil bumi masyarakat sekitar yang diarak oleh abdi dalem dan prajurit Keraton. Hingga saat ini adat ini masih dilestarikan dan termasuk dalam kearifan lokal",
     "description2": "",
     "id": "6"
    },
    {
     "name": "Mangongkal Holi",
     "province": "Sumatera Utara",
     "pictured": "http://assets.kompasiana.com/items/album/2021/10/10/batak-6162788206310e097032e2f2.jpg",
     "description1": "Masyarakat Batak hingga saat ini masih sangat melestarikan adat Mangongkal Holi. Tradisi ini adalah sebuah upacara yang dilakukan dengan cara menggali kuburan seseorang yang telah meninggal alam kemudian ambillah tulang mayatnya dan kemudian akan dipindahkan pada kuburan baru. Menurut kepercayaan setempat, orang yang telah meninggal tidaklah benar-benar tiada. Mereka akan menuju ke satu proses yang lebih sempurna, yakni alam yang lebih abadi. Para arwah pun bisa berkumpul dengan anggota keluarga lain yang sudah meninggal.  Adat ini dilakukan secara turun temurun dengan diikuti pembuatan Tugu Marga",
     "description2": "",
     "id": "7"
    },
    {
     "name": "Aruh Baharin",
     "province": "Kalimantan Selatan",
     "pictured": "https://cdn-2.tstatic.net/banjarmasin/foto/bank/images/warga-dayak-halong-menggelar-aruh-baharin_20180706_114351.jpg",
     "description1": "Pada tradisi ini, lima balian (sebutan bagi tokoh adat) akan berlari-lari kecil sembari membunyikan gelang-gelang yang terbuat dari kuningan. Mereka akan berlari mengelilingi tempat pemujaan sembari membaca mantra. Upacara Aruh Baharin biasanya dihadiri oleh warga Dayak dan diselenggarakan atas dasar rasa syukur karena hasil panen yang melimpah. Yang menarik dari upacara ini adalah keterlibatan roh leluhur di dalamnya. Para tokoh adat akan melakukan ritual khusus yang bertujuan untuk memanggil roh leluhur sehingga mereka hadir dan meriahkan acara Aruh Baharin. Sesaji juga disediakan untuk roh leluhur yang dipercaya datang.",
     "description2": "",
     "id": "8"
    },
    {
     "name": "Melasti",
     "province": "Bali",
     "pictured": "http://inibaru.id/nuploads/62/melasti.jpg",
     "description1": "Melasti adalah upacara yang rutin dilakukan setiap tahun. Upacara ini biasanya akan dilakukan setiap menjelang Nyepi, yakni 3 hari sebelum hari raya Nyepi. Saat melasti digelar, masyarakat Bali akan menyucikan diri mereka dengan cara mendatangi sumber-sumber mata air seperti mata air sakral, danau maupun laut. Pada adat ini, tokoh adat akan memercikkan air pada masyarakat agar kotoran serta keburukan yang ada pada diri mereka hilang sehingga jiwanya kembali suci. Upacara ini juga menjadi daya tarik tersendiri bagi turis mancanegara",
     "description2": "",
     "id": "9"
    },
    {
     "name": "Pesta Batu Bakar",
     "province": "Papua",
     "pictured": "https://www.indonesia-tourism.com/west-papua/wamena/images/bakar_batu_tradition.jpg",
     "description1": "Masih dari suku Dani, pesta batu bakar merupakan perayaan yang diselenggarakan pada acara pernikahan, kelahiran ataupun kemenangan dari perang. Pada saat penyelenggaraan perayaan ini masyarakat akan memasak berbagai jenis makanan, mulai dari umbi-umbian sampai babi dan kemudian dimakan bersama-sama. Namun yang menarik disini ialah cara memasak bahan-bahan tersebut. Dimana bahan makanan akan dimasukkan pada lubang yang berisi batu dan dedaunan. Selanjutnya bahan makanan akan dibakar dengan menyalakan api secara tradisional yakni dengan menggosok batu sampai menghasilkan percikan api. Setelah matang makanan akan dibagikan ke seluruh penduduk desa.",
     "description2": "",
     "id": "10"
    },
    {
     "name": "Tradisi Mumi",
     "province": "Papua",
     "pictured": "https://cdn1-production-images-kly.akamaized.net/BBUocIfQKm5PoflP94mVIl8QYnw=/1200x675/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/1540950/original/070388800_1489823977-mumi_papua.jpg",
     "description1": "Suku Dani di Papua juga memiliki kebiasaan mengawetkan mayat. Hanya saja mereka tidak membalut maak dengan kain, melainkan dengan menjemurnya kemudian disimpan di dalam gua.  Salah satu mumi yang paling tua diketahui sudah ada sejak 300 tahun lalu. Mumi ini diletakkan di rumah dan kadang dikeluarkan jika ada wisatawan yang tertarik untuk melihatnya.",
     "description2": "",
     "id": "11"
    },
    {
     "name": " Pawai Tatung",
     "province": "Kalimantan Barat",
     "pictured": "https://getlost.id/wp-content/uploads/2020/02/Tatung-2_1321451294.jpg",
     "description1": "Pawai Tatung merupakan parade keliling kota sambil menampilkan atraksi semacam debus yang cukup unik. Para peserta pawai yang disebut tatung, wajah mereka ditembuskan benda tajam. Menariknya mereka tidak luka atau berdarah sama sekali. Para Tatung dimasuki arwah leluhur sehingga setelah acara selesai mereka kembali ke kondisi semula. Atraksi di Pawai Tatung ini merupakan unjuk kesaktian masyarakat Dayak keturunan Tiongkok. Jadi tradisi ini perpaduan antara Budaya Tiongkok dan Dayak. Pawai Tatung di Singkawang ini merupakan Perayaan Cap Go Meh terbesar di dunia",
     "description2": "Sebelum melakukan atraksi, dilakukan upacara pemanggilan tatung yang dipimpin oleh seorang pendeta. Upacara ini dilakukan untuk mendatangkan roh sudah meninggal untuk merasuki orang-orang yang ditunjuk sebagai tatung. Roh yang dipanggil diyakini sebagai roh baik yang dapat menangkal roh jahat yang akan mengganggu keharmonisan hidup masyarakat. Roh-roh baik tersebut antara lain roh pahlawan dalam legenda Tiongkok, panglima perang, hakim, sastrawan, pangeran, orang0orang jahat yang sudah bertobat dan orang suci lainnya",
     "id": "12"
    },
    {
     "name": "Upacara Turun Mandi",
     "province": "Sumatera Barat",
     "pictured": "https://images.genpi.co/uploads/news/watermark/2019/04/02/2bc6beae5443dd9ee0b02a4180f6d88a.jpg",
     "description1": "Upacara Turun Mandi merupakan salah satu ritual adat yang diwariskan secara turun temurun oleh leluhur masyarakat Minangkabau. Suku Minangkabau merupakan salah satu suku yang sangat menjunjung tinggi warisan leluhur mereka, sehingga upacara ini menjadi salah satu budaya yang masih bertahan hingga kini.Turun Mandi adalah upacara yang dimaksudkan sebagai ungkapan rasa syukur kepada Sang Pencipta atas kelahiran seorang bayi. Selain itu, upacara ini juga memperkenalkan kepada masyarakat bahwa telah muncul keturunan baru dari sebuah keluarga. Untuk melaksanakan prosesinya, terdapat ketentuan mengenai hari yang tepat dalam penyelenggaraan upacara ini. Untuk bayi laki-laki, maka diselenggarakan pada hari ganjil dari hari kelahiran si bayi. Sedangkan untuk bayi perempuan, maka diselenggarakan pada hari genap setelah hari kelahiran",
     "description2": "Tempat pelaksanaan upacara Turun Mandi adalah di batang aie (sungai) umum yang biasa digunakan oleh masyarakat sebagai tempat berkumpul. Sementara orang yang berhak membawa bayi ke batang aie adalah yang berjasa dalam proses kelahiran. Selain itu, ada berbagai persyaratan yang wajib disiapkan oleh keluarga si bayi untuk melaksanakan upacara ini, di antaranya: batiah bareh badulang (beras yang digoreng), sigi kain buruak (obor dari kain robek), tampang karambia tumbuah (bibit kelapa), tangguak (tangguk), dan palo nasi yang telah dilumuri darah ayam dan arang. Setiap syarat tersebut tentu memiliki makna tertentu sehingga menjadi barang wajib yang harus disiapkan untuk melaksanakan upacara ini. Namun, terdapat sedikit perbedaan persyaratan dari masing-masing nagari sesuai dengan ketentuan adat yang berlaku. Setelah seluruh prosesi di pemandian selesai, si bayi bersama sang ibu lalu diarak kembali ke rumah yang diiringi orang-orang yang menghadiri upacara tersebut. Upacara diakhiri dengan jamuan makan bersama di rumah keluarga si bayi",
     "id": "13"
    },
    {
     "name": "Batagak Panghulu",
     "province": "Sumatera Barat",
     "pictured": "https://1.bp.blogspot.com/-ioswWncybgU/XEhmtSz-HZI/AAAAAAAAsVs/L-Dw3EnlzsUxb0nwEwMEPZDikvkKV-FuQCLcBGAs/s1600/IMG-20190123-WA0026.jpg",
     "description1": "Batagak Panghulu merupakan upacara adat Sumatera Barat, khususnya masyarakat Minangkabau dalam rangka meresmikan seorang datuk menjadi panghulu. Panghulu adalah pemimpin kaum, pembimbing anak-kemenakannya, dan menjadi niniak mamak di nagarinya.Maka dari itu, seorang yang akan diangkat menjadi panghulu adalah orang yang memenuhi syarat kepemimpinan adat Minangkabau. Dalam hal ini, pengangkatan seorang penghulu tidak dapat dilakukan oleh pihak keluarga saja, namun bahkan sampai melibatkan Kerapatan Adat Nagari (KAN)",
     "description2": "Peresmian seorang panghulu haruslah berpedoman pada petitih adat, “maangkek rajo sakato alam, maangkek panghulu sakato kaum”. Adapun jabatan panghulu di Minangkabau ini diturunkan dari pendahulunya. Dari niniak turun ke mamak, lalu turun ke kemenakan dekatnya. Secara umum, upacara Batagak Panghulu ini bukanlah agenda rutin yang dilaksanakan pada waktu-waktu tertentu, melainkan bersifat kondisional yang dilaksanakan apabila seorang panghulu adat sudah tiba waktunya untuk diganti",
     "id": "14"
    },
    {
     "name": "Tradisi Mandi Balimau",
     "province": "Riau",
     "pictured": "https://img.okezone.com/content/2022/04/01/406/2571837/mandi-balimau-tradisi-pembersihan-diri-sambut-ramadan-yang-tuai-kontroversi-f4p9yQvewi.jpg",
     "description1": "Balimau adalah tradisi mandi menggunakan jeruk nipis yang dilakukan pada saat menjelang datangnya bulan Ramadhan. Tradisi ini biasa dilakukan oleh sebagian kalangan masyarakat Minangkabau yang berada pada kawasan tertentu yang memiliki aliran sungai atau tempat pemandian. Tradisi Balimau dipercaya telah dilakukan sejak berabad-abad lalu yang diwariskan secara turun temurun sampai sekarang. Esensi dari tradisi ini adalah mensucikan diri secara lahir dan batin sebelum memasuki bulan Ramadhan untuk menjalankan ibadah puasa",
     "description2": "Dalam tradisi Balimau ini, sebenarnya ada kewajiban memisahkan kaum wanita dengan laki-laki agar tidak bertentangan dengan syariat Islam. Atau bahkan, kaum wanita tidak perlu turun ke sungai atau pantai untuk mandi, agar tidak bercampur dengan lelaki. Namun seiring berjalannya waktu, tradisi ini terus berkembang bukan hanya sebagai pelaksanaan suatu tradisi, melainkan juga sebagai ajang rekreasi. Maka dari itu, kaum wanita disarankan tetap memakai pakaian lengkap saat ber-balimau untuk menghindari hal-hal yang tidak diinginkan. Hingga saat ini, bukan hanya masyarakat Melayu dan Minang saja yang melaksanakan tradisi Balimau ini, masyarakat dari berbagai suku pun juga ikut memeriahkan tradisi ini sebagai ajang rekreasi",
     "id": "15"
    },
    {
     "name": "Pacu Jawi",
     "province": "Sumatera Barat",
     "pictured": "https://gasbanter.com/wp-content/uploads/2020/08/upacara-adat-sumatera-barat-6.jpg",
     "description1": "Pacu Jawi dalam bahasa Minang berarti “balapan sapi”. Tradisi ini merupakan olahraga tradisional yang biasa diselenggarakan di Kabupaten Tanah Datar, Sumatera Barat. Setiap tahun, tradisi ini diselenggarakan secara bergiliran selama empat pekan di empat kecamatan di Tanah Datar, yaitu: Kecamatan Pariangan, Kecamatan Rambatan, Kecamatan Lima Kaum, dan Kecamatan Sungai Tarab. Budaya Pacu Jawi sebenarnya sudah ada sejak ratusan tahun yang lalu",
     "description2": "Pada awalnya, tradisi ini merupakan kegiatan yang biasa dilakukan oleh para petani selepas musim panen untuk mengisi waktu luang sekaligus sebagai hiburan bagi masyarakat setempat. Namun dalam perkembangannya, tradisi ini kini menjadi sebuah ajang budaya tahunan yang disebut Alek Pacu Jawi. Belakangan, acara ini telah menjadi sebuah atraksi wisata yang mendapat dukungan dari pemerintah. Selain itu, budaya Pacu Jawi juga sampai menarik minat para fotografer nasional maupun internasional. Untuk mengambil gambar yang bagus, para fotografer ini seringkali harus mendekat ke lintasan dan mengambil resiko terkena cipratan lumpur atau tertabrak sapi",
     "id": "16"
    },
    {
     "name": "Tradisi Kerik Gigi",
     "province": "Nusa Tenggara Barat",
     "pictured": "https://merahputih.com/media/f1/56/e1/f156e1186eef57d380d79f25f222fb25.jpg",
     "description1": "Kerik Gigi merupakan sebuah tradisi yang biasa dilakukan oleh masyarakat Suku Mentawai, khususnya bagi kaum wanita. Suku Mentawai merupakan etnis masyarakat yang mendiami Kepulauan Mentawai yang terdiri dari Pulau Siberut, Sipora, Pagai Utara, dan Pagai Selatan. Tradisi ini dilakukan oleh kaum wanita sebagai simbol bahwa dirinya telah cukup dewasa. Bagi masyarakat Mentawai, gigi yang runcing merupakan simbol kecantikan seorang wanita",
     "description2": "Selain sebagai kecantikan, tradisi Kerik Gigi juga bertujuan untuk memberikan kedamaian dalam hidup. Menurut kepercayaan, melakukan ritual Kerik Gigi ini akan membuat jiwa mereka dipenuhi dengan kebahagiaan dan kedamaian jiwa. Tentu, prosesi ritual Kerik Gigi ini sangat menyakitkan. Kerik Gigi dilakukan oleh tetua adat tanpa ada pembiusan atau anastesi. Bahkan, alat-alat yang dipakai juga tidak dilakukan proses sterilisasi. Biasanya, alat yang digunakan berupa besi atau kayu yang telah diasah hingga tajam untuk mengerik gigi",
     "id": "17"
    },
    {
     "name": "Naik Dango",
     "province": "Kalimantan Barat",
     "pictured": "https://imgcdn.rri.co.id/__srct/b763d32e20ec5d473fd182b5c78d0964/1162515/dango.jpg?v=1.0.3",
     "description1": "Naik Dango atau Gawai Dayak merupakan Upacara adat masyarakat kalimantan Barat (Dayak Kanayatn) yang dilakukan dari daerah Kabupaten Landak, Kabupaten Pontianak, hingga Kabupaten Sanggau. Gawai Dayak bukanlah peristiwa budaya yang murni tradisional, baik dilihat dari tempat pelaksanaan maupun isinya. Gawai Dayak merupakan perkembangan lebih lanjut dari acara pergelaran kesenian Dayak. Upacara adat Naik Dango yang merupakan sebuah upacara untuk menghaturkan rasa syukur terhadap Nek Jubata atau Sang Pencipta atas berkah yang diberikannya berupa hasil panen (padi) yang berlimpah. Upacara ini rutin dilaksanakan setiap tahun setelah masa panen",
     "description2": "Upacara adat Naik Dango ditandai dengan menyimpan seikat padi yang baru selesai di panen di dalam dango (lumbung padi) oleh setiap kepala keluarga masyarakat Dayak yang bertani/ berladang. Padi yang disimpan di dalam Dango nantinya akan dijadikan bibit padi untuk ditanam bersama-sama dan sisanya menjadi cadangan pangan untuk masa-masa paceklik. Selanjutnya, menimang padi dan diikuti dengan pemberkatan padi oleh ketua adat.Upacara Naik Dango merupakan acara yang memiliki 3 aspek pokok, yaitu aspek kehidupan agraris, aspek religius, dan aspek kehidupan kekeluargaan solidaritas serta persatuan. Aspek kehidupan agraris, yaitu kehidupan masyarakat yang bertradisi bercocok tanam, kemudian aspek religius merupakan aspek untuk berterima kasih kepada Tuhan atas hasil panen yang diperoleh dan yang terakhir adalah aspek kehidupan kekeluargaan solidaritas dan persatuan yang merupakan aspek menjunjung tinggi kekeluargaan antar keluarga terdekat dalam rumah masing-masing tiap tahunnya",
     "id": "18"
    },
    {
     "name": "Upacara Tedhak Siten",
     "province": "Jawa Tengah",
     "pictured": "https://www.cendananews.com/wp-content/uploads/2021/06/IMG-20210626-WA0048.jpg",
     "description1": "Tedhak Siten merupakan bagian dari adat dan tradisi masyarakat Jawa Tengah. Upacara ini dilakukan ketika seorang bayi berusia tujuh bulan dan mulai belajar duduk dan berjalan di tanah. Secara keseluruhan, upacara ini dimaksudkan agar ia menjadi mandiri di masa depan. Upacara Tedhak Siten selalu ditunggu-tunggu oleh orangtua dan kerabat keluarga Jawa karena dari upacara ini mereka dapat memperkirakan minat dan bakat adik kita yang baru bisa berjalan",
     "description2": "Dalam pelaksanaannya, upacara ini dihadiri oleh keluarga inti (ayah, ibu, kakek, dan nenek), serta kerabat keluarga lainnya. Mereka hadir untuk turut mendoakan agar adik kita terlindung dari gangguan setan. Tak hanya ritualnya saja yang penting, persyaratannya pun penting dan harus disiapkan oleh orangtua yang menyelenggarakan Tedhak Siten ini, seperti kurungan ayam, uang, buku, mainan, alat musik, dll. Selain itu ada pula ada tangga yang terbuat dari tebu, makanan-makanan (sajen), yang terdiri dari bubur merah, putih, jadah 7 warna, (makanan yang terbuat dari beras ketan), bubur boro-boro (bubur yg terbuat dari bekatul-serbuk halus atau tepung yang diperoleh setelah padi dipisahkan dari bulirnya), dan jajan pasar",
     "id": "19"
    },
    {
     "name": "Mekare-kare",
     "province": "Bali",
     "pictured": "https://www.suaranusantara.co/wp-content/uploads/2021/05/Perang-Pandan-Bali.jpg",
     "description1": "Mekare-kare (Upacara Perang Pandan) adalah upacara persembahan yang dilakukan untuk menghormati Dewa Indra (dewa perang) juga para leluhur. Perang Pandan atau mekare-kare diadakan tiap tahun bulan Juni di Desa Tenganan, desa ini masuk salah satu desa tua di Bali dan desa ini disebut Bali Aga. Upacara Perang Pandan/Mekare-kare ini diadakan 2 hari dan merupakan bagian dari upacara Sasih Sembah, yaitu upacara keagamaan terbesar di Desa Tenganan. Pelaksanaan upacara Mekare-kare ini adalah di depan balai pertemuan yang ada di halaman desa. Waktu pelaksanaan biasanya dimulai jam 2 sore dimana semua warga menggunakan pakaian adat Tenganan (kain tenun Pegringsingan), untuk para pria hanya menggunakan sarung (kamen), selendang (saput), dan ikat kepala (udeng) tanpa baju, bertelanjang dada",
     "description2": "Perang ini adalah pandan berduri diikat menjadi satu berbentuk sebuah gada, sementara untuk perisai yang terbuat dari rotan. Setiap pria (mulai naik remaja) di desa ini wajib ikut dalam pelaksanaan Perang Pandan, panggung berukuran sekitar 5 x 5 meter persegi itu. Dengan tinggi sekitar 1 meter, tanpa tali pengaman mengelilingi. Diawali dengan ritual upacara mengelilingi desa untuk memohon keselamatan, lalu diadakan ritual minum tuak, tuak di dalam bambu dituangkan ke daun pisang yang berfungsi seperti gelas. Peserta perang saling menuangkan tuak itu ke daun pisang peserta lain. Kemudian tuak tersebut dikumpulkan menjadi satu dan dibuang ke samping panggung",
     "id": "20"
    },
    {
     "name": "Upacara Mecaru",
     "province": "Bali",
     "pictured": "https://cdn0-production-images-kly.akamaized.net/xVnGMhuQC5h8k3M-_jaFJUh6BD0=/1231x710/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/2745234/original/008687000_1551873910-20190306-Prosesi-Upacara-Mecaru-Herman2.jpg",
     "description1": "Upacara Mecaru bisa juga disebut Butha Yadnya, ini adalah suatu upacara untuk menjaga mengharmoniskan hubungan antara manusia dengan alam lingkungan sekitarnya, sementara caru sendiri arti nya cantik atau harmonis (kitab Samhita Swara). Mecaru ini dilaksanakan sehari sebelum hari raya Nyepi, tepat pada bulan mati (tilem). Satu hari sebelum Hari Raya Nyep,i yaitu pada waktu sasih kesanga umat Hindu Bali melaksanakan upacara Butha Yadnya yang diadakan di perempatan jalan dan lingkungan rumah masing-masing, pada upacara ini dibuatkan Caru/persembahan menurut kemampuan dari yang melaksanakannya",
     "description2": "Upacara ini dilakukan di rumah masing masing, caru/persembahan berisikan atau terdiri dari; nasi manca warna (lima warna), lauk pauknya ayam brumbun (berwarna-warni) disertai tetabuhan arak/tuak. Permohonan ini ditujukan kepada Sang Bhuta Raja, Bhuta Kala dan Bhatara Kala agar supaya mereka tidak mengganggu umat manusia. Upacara mecaru ini berfungsi untuk menanamkan nilai-nilai luhur dan spiritual kepada umat manusia agar selalu menjaga keharmonisan alam, lingkungan beserta isinya (wawasan semesta alam). Sementara makna upacara mecaru sendiri adalah kewajiban manusia merawat alam yang diumpamakan badan raga Tuhan dalam perwujudan alam semesta beserta isinya",
     "id": "21"
    },
    {
     "name": "Nyangku",
     "province": "Jawa Barat",
     "pictured": "https://mmc.tirto.id/image/2016/12/26/TIRTOID-antarafoto-tradisi-adat-nyangku-panjalu-261216-adb-2_ratio-16x9.JPG",
     "description1": "Upacara adat Nyangku adalah sebuah ritual untuk membersihkan pusaka peninggalan leluhur warga Kecamatan Panjalu, Prabu Borosngora yang dilaksanakan setiap datangnya bulan Maulud. Dalam setiap upacara Nyangku ini, sejumlah warga Panjalu dan Ciamis Jawa Barat membawa pusaka yang ditutupi kain. Makna dilaksanakannya upacara adat ini adalah untuk menghormati peninggalan pusaka leluhur sebagai ungkapan terima kasih atas jasa-jasa leluhur Panjalu yang telah mendirikan negara dan menyebarkan agama Islam di wilayah Galuh, Ciamis, khususnya di Kecamatan Panjalu. Oleh karena itu, tradisi ini diadakan setiap bulan Maulid minggu keempat. Inti dalam ritual ini adalah pembersihan benda-benda pusaka yang dimiliki oleh Kerajaan Panjalu.",
     "description2": "Ritual Nyangku diawali dengan berziarah ke makam raja di Situ Lengkong, Panjalu, Upacara dilanjutkan dengan pencucian benda pusaka peninggalan raja seperti pedang. Rombongan pembawa benda pusaka mengenakan pakaian muslim dan pakaian adat Sunda. Mereka berjalan kaki dari Bumi Alit (rumah penyimpanan benda pusaka) menuju Situ Lengkong. Setelah itu, benda-benda pusaka dibawa ke alun-alun dan disimpan kembali di Bumi Alit. Dengan diiringi musik rebana,para pembawa pusaka menuju panggung utama tempat digelarnya pencucian benda pusaka. Benda-benda pusaka itu kemudian dibersihkan dengan air yang sudah didoakan. Hingga kini, ritual Nyangku menjadi tradisi dan kebudayaan kebanggaan masyarakat Panjalu. Tradisi ini dimanfaatkan untuk mengenang kebesaran Kerajaan Panjalu pada masa lalu.",
     "id": "22"
    },
    {
     "name": "Didek",
     "province": "Sulawesi Selatan",
     "pictured": "https://jadesta.kemenparekraf.go.id/imgpost/80520.jpg",
     "description1": "Didek merupakan salah satu tradisi lisan milik masyarakat Selayar yang biasa dipertunjukkan pada upacara pesta panen dan upacara-upacara tertentu yang berbentuk nyanyian berbalasan antara kelompok laki-laki dengan kelompok perempuan. Dari segi etimologis, didek adalah kosa kata bahasa Makassar dialek Selayar yang berarti kegembiraan; ungkapan rasa gembira, rasa senang, dan rasa bahagia karena memperoleh sesuatu. Didek adalah sebuah pertunjukan yang memiliki kemiripan dengan pantun akan tetapi tidak mengkuti kaidah pantun. Didek disajikan dalam bentuk Kelong (nyanyian) berbalasan yang ditandai dengan adanya kosa kata “Kelong” yang muncul pada setiap awal tuturan padidek ‘pemain didek.",
     "description2": "Struktur teks tradisi lisan didek meliputi unsur pembuka, isi, dan penutup. Sistem formula ditemukan pada tataran kata, frase, baris, dan bait. Kata-kata denotasi, konotasi, dan kata sugesti adalah pilihan kata (diksi) yang ditemukan dalam didek. Penggunaan majas yang ditemukan adalah litotes, personifikasi, pleonasme, hiperbola, repetisi, paradoks, dan metafora. Majas yang mendominasi teks didek adalah litotes, pertanda masyarakat Selayar adalah masyarakat yang menghargai sesama dengan cara merendahkan dir.i",
     "id": "23"
    },
    {
    "name": "Seren Taun",
    "province": "Jawa Barat",
    "pictured": "https://www.kuningankab.go.id/sites/default/files/berita/seren-tahun-2018-4.JPG",
    "description1": "Seren taun merupakan salah satu budaya lokal dalam bentuk upacara yang biasanya diselenggarakan oleh masyarakat berbasis agraris sebagai rasa syukur atas hasil bumi yang telah dilimpahkan kepada mereka. Namun, pada masa sekarang, Serentaun menjadi bagian dari produk industri di sektor pariwisata. Upacara Serentaun memiliki pengaruh Sunda Wiwitan, agama Budha, dan agama Islam. Serentaun Rekonsstruktif atau upacara yang dijadikan pariwisata tersebut diadakan selama 4 hari berturut-turut.",
    "description2": "Rangkaian ritual upacara Seren taun berbeda-beda dan beraneka ragam dari satu desa ke desa lainnya, akan tetapi intinya adalah prosesi penyerahan padi hasil panen dari masyarakat kepada ketua adat. Padi ini kemudian akan dimasukkan ke dalam leuit (lumbung) utama dan lumbung-lumbung pendamping. Pemimpin adat kemudian memberikan indung pare (induk padi/bibit padi) yang sudah diberkati dan dianggap bertuah kepada para pemimpin desa untuk ditanam pada musim tanam berikutnya.",
    "id": "24"
    },
    {
    "name": "Bakajang",
    "province": "Sumatera Barat",
    "pictured": "https://www.kabarsumbar.com/wp-content/uploads/2018/06/Bakajang-1.jpeg",
    "description1": "Bakajang merupakan rangkaian pertemuan mengingat kembali jejak sebagai asal-usul empat suku yaitu suku Damo, suku malayu, suku Pagarcancang, dan suku Piliang di sekitar aliran sungai yang tersebar ke berbagai wilayah. Tradisi ini menjadi tradisi tahunan setelah hari raya tiba. Tradisi di gelar dengan menghiasi beberapa kapal kecil dan melakukan perjalanan ke daerah istana dan balai pertemuan di ustano yang merupakan surau kecil yang disepakati, mereka menggelar perbincangan dengan makanan yang sangat melimpah sebagai etika menerima tamu dan bertamu. Perhelatan ini digelar selama 10 hari. Tradisi ini masih berlangsung hingga kini.",
    "description2": "",
    "id": "25"
    },
    {
    "name": "Bailau",
    "province": "Sumatera Barat",
    "pictured": "https://bujangkatapel.files.wordpress.com/2012/01/dscf4113.jpg",
    "description1": "Bailau merupakan sastra lisan Minangkabau yang tidak terlalu populer dan hanya ada di Bayang, Pesisir Selatan, Sumatera Barat. Perempuan yang memainkannya disebut tukang ilau. Tradisi bailau hanya dilakukan kaum perempuan yang sudah menikah. Bailau ini semakin jarang dilakukan karena sawah telah diupahkan dan tidak lagi dikerjakan dengan bergilir hingga musim menyiang tiba, tradisi bailau ini pun perlahan sirna. ",
    "description2": "Perkembangan selanjutnya Bailau untuk meratapi kematian telah jarang dilakukan. Bailau lebih kepada seni pertunjukan berisi ratapan dan ungkapan kesedihan berlarik seperti pantun, irama tepuk tangan dan gerak silat, yang ditingkahi sahutan perempuan pengiring lainnya. Bailau merupakan satu-satunya sastra lisan Minangkabau yang dilakukan perempuan. Mereka mengungkapkannya dalam sisomba sebagai perintang hari dan pelipur lara dan kata terungkap begitu saja sesuai suasana dan keadaan. Teks tercipta saat mereka meratap.",
    "id": "26"
    },
    {
    "name": "Sinrilik",
    "province": "Sulawesi Selatan",
    "pictured": "https://adapada.com/wp-content/uploads/2021/02/Pertahankan-Seni-Tutur-Sinrilik-dari-Kepungan-Kesenian-Modern.jpg",
    "description1": "Sinrilik merupakan bentuk seni tutur puitis berirama dari suku Makassar di Provinsi Sulawesi Selatan. Beberapa budaya nusantara lain bisa juga ditemui ragam yang mirip, misalnya Sinden di Sunda atau Jawa, tetapi berbeda dengan budaya Jawa/Sunda, cerita Sinriliq ini dibawakan langsung oleh pemain music tunggal nya dan bertutur menggunakan bahasa suku Makassar yaitu bahasa Makassar (solois).",
    "description2": "Sinrilik merupakan alat musik gesek yang terbuat dari tali gesok-gesok. Sinrilik merupakan alat bercerita tentang kehidupan masyarakat, terutama tentang asal-usul, sejarah, dan kebesaran raja Gowa. Pada masa dahulu, pesinrilik dilengkapi dengan mantra dan azimat untuk kelancaran pertunjukan dan membuat suaranya tetap menarik bernama Cemangrara.",
    "id": "27"
    },
    {
    "name": "Upacara Pamali Manggodo",
    "province": "Nusa Tenggara Barat",
    "pictured": "http://2.bp.blogspot.com/-PS4Lw0Xpqkw/T9hn5lkfPUI/AAAAAAAAAMM/1sboSiP5Ud4/s1600/Areal+Persawahan.JPG",
    "description1": "Di Kabupaten Bima, Provinsi Nusa Tenggara Barat, terdapat suatu upacara adat yang terejawantah dalam kehidupan ekonomi masyarakat, yakni pada aktivitas pertanian. Upacara adat yang dimaksud dikenal dengan istilah pamali manggodo yang menandakan event khusus pada saat masyarakat akan membuka lahan untuk bercocok tanam. Sebagaimana upacara-upacara adat lainnya, pamali manggodo didasari oleh kepercayaan dan tradisi yang telah melekat sejak lama dalam kehidupan masyarakat di desa Sambori.",
    "description2": "Upacara Pamali Manggodo dipimpin oleh seorang tokoh yang disebut Panggawa. Selain Panggawa upacara ini juga diikuti oleh beberapa tokoh adat yang memiliki tugas masing-masing untuk memimpin upacara tolak bala. Di antaranya adalah Pamali Lawo/Lancole yang memimpin tolak bala hama tikus dan Pamali Kari‟i memimpin tolak bala burung pipit. Setelah upacara tolak bala burung pipit usai, tibalah waktunya membagi-bagikan semua hasil buruan kepada seluruh warga masyarakat di rumah Pamali Lawo.",
    "id": "28"
    },
    {
    "name": "Nyobeng",
    "province": "Kalimantan Barat",
    "pictured": "https://www.amazingborneo.id/wp-content/uploads/2019/12/Festival-Nyobeng-Dayak-Bidayuh2.jpg",
    "description1": "Tradisi Nyobeng adalah bagian dari serangkaian upacara adat Nibakng atau Sibang, yang menjadi kegiatan tahunan terbesar masyarakat Dayak Bidayuh. Nibakng merupakan perwujudan rasa syukur kepada Tuhan atas berkat yang melimpah. Tradisi Nyobeng bergulir ketika perang antar suku kerap terjadi di kawasan Kalimantan dan Malaysia. Dari sekian sub suku Dayak yang terlibat dalam peperangan terdapat suku Dayak Bidayuh. Nah, suku Dayak Bidayuh  ini memiliki tradisi memenggal kepala lawannya, lalu membawa pulang sebagai bukti telah memenangkan pertarungan. Memenggal kepala lawan dalam bahasa suku Dayak disebut mengayau.",
    "description2": "Hasil mengayau atau kayauan selanjutnya disimpan di rumah adat, setelah mengalami proses pembersihan, pengeringan, dan pengawetan. Rumah adat suku Dayak Bidayuh dikenal dengan nama rumah balug, terletak di tengah kampung.  Rumah panggung setinggi 16 meter, berbentuk bulat, dengan undakan menuju pintu masuk. Seiring perkembangan zaman, tradisi mengayau sudah sejak lama ditinggalkan. Tengkorak-tengkorak yang dulunya adalah musuh dibersihkan secara rutin setiap tahun lewat ritual nyobeng, sebagai bentuk penghormatan dan tanda perdamaian.",
    "id": "29"
    },
    {
    "name": "Fua Pah",
    "province": "Nusa Tenggara Timur",
    "pictured": "https://bocahmuaragembong.files.wordpress.com/2017/02/img_1463.jpg?w=676",
    "description1": "Tradisi Fua Pah adalah sebuah tradisi ritus agraris yang masih hidup dan terus dikembangkan dalam masyarakat Dawan sampai saat ini. Tradisi ini adalah senuah tradisi pemujaan roh yang dilaksanakan di tempat-tempat tertentu seperti kebun-kebun, gunung-gunung, dan bukit-bukit. Tradisi ini memiliki fungsi magis, religius, faktitif, intensifikasi. Uis Pah atau Pah Tuaf adalah makhluk halus yang dianggap merugikan manusia sehingga sebagian masyarakat Dawan menyebutnya sebagai setan yang mendiami pohon-pohon dan tempat lainnya. Untuk mengambil hati dan menghindari kemarahan Pah Tuaf, masyarakat Dawan seringkali memberikan berbagai korban persembahan dalam upacara Fua Pah.",
    "description2": "Tradisi Fua Pah merupakan sebuah tradisi yang khas dalam alam kebudayaan pertanian tradisional. Ritus pemberian korban sebagai persembahan kepada Uis Pah atau Pah Tuaf itu senantiasa dilaksanakan pada enam tahapan kegiatan pertanian, mulai dari membuka kebun baru sampai dengan tahap menuai, memetik hasil kebun dan mengucapkan syukur kepada Uis Neno atas panen melimpah. Keenam tahap itu adalah: (1) tahap menebas hutan (lef nono//tafek hau ana), (2) tahap membakar hutan (polo nopo//sifo nopo), (3) tahap menanam (lef boen no’o), tahap pertumbuhan tanaman (eka ho’e), (4) tahap panenan perdana (tasana mate), (5) tahap panenan berakhir (tnibun bola’if ma aen tauf).",
    "id": "30"
    },
    {
    "name": "Lisan Terbang Gede",
    "province": "Banten",
    "pictured": "https://majalahteras.com/assets/images/2017/08/Terbang-Gede.jpeg",
    "description1": "Tradisi Lisan Terbang Gede pada Peringatan Muludan di Provinsi Banten merupakan salah satu kesenian yang terdapat di Provinsi Banten dengan menggunakan rebana besar sebagai pengiring lagu dan dituturkan oleh sekelompok orang berpakaian daerah dan ikat kepala khas Banten atau pakaian muslim seperti baju koko dengan tujuan utama untuk menyampaikan pesan moral mengenai keagamaan. Tujuan lain dari tradisi ini adalah sebuah ajakan untuk saling berbagi antar sesama manusia. Tradisi Terbang Gede dilaksanakan untuk memperingati hari-hari besar Islam seperti maulid nabi dengan sebutan Muludan.",
    "description2": "Tradisi ini dilakukan dengan cara menyenandungkan shalawat dan petuah-petuah saat kelompok penjemput datang mengambil pajang mulud berupa pajangan yang terdiri dari makanan dan minuman yang dihiasi oleh kertas berwarna dengan bentuk-bentuk menarik seperti pot bunga, perahu, binatang, dan sebagainya di depan halaman rumah warga. Tradisi ini dilakukan oleh masyarakat Desa Panggung Jati karena dianggap tidak bertentangan dengan agama dan keyakinan yang mereka anut yang hampir seluruhnya beragama Islam.",
    "id": "31"
    },
    {
    "name": "Ngurek (Ngunying)",
    "province": "Bali",
    "pictured": "https://www.kintamani.id/wp-content/uploads/Tradisi-Ngurek-Bali.jpg",
    "description1": "Tradisi Ngurek atau di beberapa wilayah menyebutnya Ngunying adalah tradisi yang masih bertahan dan dilakukan oleh masyarakat Bali. Tradisi ini erat kaitannya dengan ritual keagamaan yang dipercaya oleh masyarakat Bali sebagai wujud nyata dari pengabdian kepada Sang Hyang Widhi Wasa. Tradisi Ngurek merupakan tradisi yang sangat ekstrem untuk dilakukan. Seseorang yang menjalani ritual ini akan menyakiti dirinya sendiri dengan cara menusuk diri sendiri menggunakan keris. Namun, seseorang yang melakukannya tidak dalam keadaan sadar (kerasukan), karena itu mereka tidak merasa kesakitan.  Ngurek sendiri berasal dari kata 'Urek' yang berarti melobangi atau menusuk. Maka dari itu, implementasi yang dilakukan dalam ritual adalah dengan menusuk diri.",
    "description2": "",
    "id": "32"
    },
    {
    "name": "Kerauhan",
    "province": "Bali",
    "pictured": "https://img-asset-01.visitbali.id/mTEbvZHinEqxb8UaiZqy6bznRalw8fRKtH5_amHiECg/fill/650/450/no/0/aHR0cHM6Ly92aXNpdGJhbGkuaWQvaW1hZ2VzL2RhdGEvMjAyMC9BcHIvMDgvNWU4ZGE4NTk0YzczY2Y3MTcuanBlZw.jpg",
    "description1": "Kerauhan merupakan tradisi yang diwariskan para leluhur masyarakat Bali sebagai pembuktian tentang kemahakuasaan Ida Sang Hyang Widhi Wasa Wasa beserta manifestasi-Nya dan masih dilakukan sampai saat ini. Kerauhan berbeda dengan kesurupan, sebab Kerauhan dilaksanakan dalam sebuah ritual keagamaan yang terdapat pemuput upacara (sulunggih/pemangku pura), upacara atau upakara, hari suci atau piodalan, rangkaian upacara, pelaksanaanya di tempat suci (pura), adanya Tapakan Kerauhan, dilaksanakan umat (pengempon pura), adanya prosesi sakralisasi dan lain sebagainya. Berdasarkan hal tersebut kekuatan suci yang masuk dalam tubuh Tapakan Kerauhan ialah Ida Sang Hyang Widhi Wasa beserta manifestasi-Nya, sedangkan apabila ada orang kesurupan tanpa ada factor-faktor diatas, patut dipertanyakan roh apa yang memasuki tubuh orang tersebut.",
    "description2": "Dalam fenomena Kerauhan terdapat beberapa pembahasan tentang masuknya kekuatan suci Ida Bhattara/Bhattari yang merupakan manifestasi Ida Sang Hyang Widhi Wasa Wasa dalam Teologi loKal masyarakat Hindu di Bali, fenomena tersebut antara lain pura tempat Kerauhan, waktu Kerauhan, jenis-jenis Kerauhan, proses Kerauhan, dan material (sarana) Kerauhan. Hadirnya Tapakan Kerauhan dalam ritual agama di Bali, akan menambah keyakinan umat dalam melaksanakan yajna dan umat mendapatkan penjelasan langsung pelaksanaan yajna yang benar.",
    "id": "33"
    }
]